anthonydiametrix.acf-snippet
bradlc.vscode-tailwindcss
claudiosanches.woocommerce
claudiosanches.wpcs-whitelist-flags
continue.continue
dbaeumer.vscode-eslint
drcika.apc-extension
esbenp.prettier-vscode
ex3ndr.llama-coder
github.copilot
github.copilot-chat
humao.rest-client
miguelsolorio.min-theme
miguelsolorio.symbols
ms-python.debugpy
ms-python.python
ms-vscode.live-server
ms-vscode.vscode-js-profile-flame
neilbrayfield.php-docblocker
prisma.prisma
rangav.vscode-thunder-client
streetsidesoftware.code-spell-checker
tobermory.es6-string-html
vincaslt.highlight-matching-tag
wallabyjs.console-ninja
withfig.fig
wix.vscode-import-cost
yoavbls.pretty-ts-errors
